<?php
// PHP7/HTML5, EDGE/CHROME                                    *** index.php ***

// ****************************************************************************
// *                                                              Люби жизнь! *
// ****************************************************************************

//                                                   Автор:       Труфанов В.Е.
//                                                   Дата создания:  07.01.2019
// Copyright © 2019 tve                              Посл.изменение: 10.04.2020

// Разворачиваем страницу
require_once "Pages/ThisWorld/ThisWorld.php";

// ************************************************************** index.php ***
